[
  "obsidian-git",
  "3d-graph",
  "obsidian-checklist-plugin",
  "obsidian-discordrpc",
  "note_uid_generator",
  "obsidian-dialogue-plugin",
  "google-drive-sync",
  "fantasy-name",
  "calendarium",
  "obsidian-vault-statistics-plugin",
  "templater-obsidian",
  "metadata-menu",
  "folder-notes",
  "dataview"
]